"Open with Keka" = "Otevřít s Keka";
"Compress here" = "Komprimovat zde";
"Compress to..." = "Komprimovat ve složce...";
"Extract here" = "Rozbalit zde";
"Extract to..." = "Rozbalit ve složce...";
"Extract to \"%@\"" = "Rozbalit do složky \"%@\"";
"Compress with Keka" = "Komprimovat s Keka";
